/* Class = "NSButton"; ibShadowedToolTip = "Change view options for the Quick Entry window"; ObjectID = "d2e-hI-c8T"; */
"d2e-hI-c8T.ibShadowedToolTip" = "更改快速输入窗口的视图选项";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "nFX-fs-dJ7"; */
"nFX-fs-dJ7.title" = "存储";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Yfp-th-bQb"; */
"Yfp-th-bQb.title" = "取消";